[
    {"quote": "I have chosen to be happy because it is good for my health.", "author": "Voltaire"},
    {"quote": "People are just as happy as they make up their minds to be.", "author": "Abraham Lincoln"},
    {"quote": "Happiness depends upon ourselves.", "author": "Aristotle"},
    {"quote": "If you want to live a happy life, tie it to a goal, not to people or things.", "author": "Albert Einstein"},
    {"quote": "If you want to be happy, be.", "author": "Leo Tolstoy"},
    {"quote": "The groundwork for all happiness is health.", "author": "Leigh Hunt"},
    {"quote": "It is not how much we have, but how much we enjoy, that makes happiness.", "author": "Charles Spurgeon"},
    {"quote": "Laughing decreases blood pressure and increases blood flow.", "author": ""},
    {"quote": "A good laugh and a long sleep are the best cures in the doctor’s book.", "author": "Irish proverb"},
    {"quote": "Wellness is the complete integration of body, mind, and spirit – the realization that everything we do, think, feel, and believe has an effect on our state of well-being.", "author": "Greg Anderson"},
    {"quote": "Life is really simple, but we insist on making it complicated.", "author": "Confucius"},
    {"quote": "The body is like a piano, and happiness is like music. It is needful to have the instrument in good order.", "author": "Henry Ward Beecher"},
    {"quote": "Wellness encompasses a healthy body, a sound mind, and a tranquil spirit. Enjoy the journey as you strive for wellness.", "author": "Laurette Gagnon Beaulieu"},
    {"quote": "Sufficient sleep, exercise, healthy food, friendship, and peace of mind are necessities, not luxuries.", "author": "Mark Halperin"},
    {"quote": "Take care of yourself, be healthy, and always believe you can be successful in anything you truly want.", "author": "Alessandra Ambrosio"},
    {"quote": "Nobody can be in good health if he does not have all the time fresh air, sunshine, and good water.", "author": "Flying Hawk"},
    {"quote": "A sad soul can kill you quicker, far quicker than a germ.", "author": "John Steinbeck"},
    {"quote": "The mind and body are not separate. What affects one, affects the other.", "author": ""},
    {"quote": "The concept of total wellness recognizes that our every thought, word, and behavior affects our greater health and well-being. And we, in turn, are affected not only emotionally but also physically and spiritually.", "author": "Greg Anderson"},
    {"quote": "Your body holds deep wisdom. Trust in it. Learn from it. Nourish it. Watch your life transform and be healthy.", "author": "Bella Bleue"},
    {"quote": "Surround yourself with only people who are going to lift you higher.", "author": "Oprah Winfrey"},
    {"quote": "Give your love to all, trust in the team to which you are joined, and do not do wrong to others for your own self-gratification.", "author": "Byron Pulsifer"},
    {"quote": "It is better to be alone than in bad company.", "author": "George Washington"},
    {"quote": "Social progress makes the well-being of all more and more the business of each.", "author": "Henry George"},
    {"quote": "Just because no one else can heal or do your inner work for you doesn’t mean you can, should, or need to do it alone.", "author": "Lisa Olivera"},
    {"quote": "One of the hallmarks of social wellness is being inclusive, not exclusive, with our friendship.", "author": "Laurie Buchanan"},
    {"quote": "A calm mind brings inner strength and self-confidence, so that’s very important for good health.", "author": "Dalai Lama"},
    {"quote": "If you can change your mind, you can change your life.", "author": "William James"},
    {"quote": "Your body hears everything your mind says.", "author": "Naomi Judd"},
    {"quote": "In order to succeed, we must first believe that we can.", "author": "Nikos Kazantzakis"},
    {"quote": "If you want something bad enough, go get it.", "author": "Tiger Woods"},
    {"quote": "Your time is limited, don’t waste it living someone else’s life.", "author": "Steve Jobs"},
    {"quote": "You are never too old to set new goals or to dream a new dream.", "author": "C.S. Lewis"},
    {"quote": "In order to achieve the impossible, one must first try the absurd.", "author": "Fernando Pessoa"},
    {"quote": "You can’t put a limit on how much you can improve and how much you can do. There are no limits on what you can be, or what you can do, except the limits you place on yourself.", "author": "Brian Tracy"},
    {"quote": "We can't control the direction of the wind, but we can adjust our sails.", "author": "Jimmy Dean"},
    {"quote": "No matter how hard life gets, never give up on yourself.", "author": "Unknown"},
    {"quote": "Life is 10% what happens to you and 90% how you react to it.", "author": "Charles R. Swindoll"},
    {"quote": "People who are crazy enough to think they can change the world are the ones who do.", "author": "Rob Siltanen"},
    {"quote": "Today’s accomplishments were yesterday’s impossibilities.", "author": "Robert H. Schuller"},
    {"quote": "If you fell down yesterday, stand up today.", "author": "H. G. Wells"},
    {"quote": "Action is the foundational key to all success.", "author": "Pablo Picasso"},
    {"quote": "Keep your eyes on the stars, and your feet on the ground.", "author": "Theodore Roosevelt"},
    {"quote": "The higher your energy level, the more efficient your body. The more efficient your body, the better you feel and the more you will use your talent to produce outstanding results.", "author": "Tony Robbins"},
    {"quote": "We are what we repeatedly eat. Healthy eating is not an act, but a habit.", "author": "Felicity Luckey"},
    {"quote": "Consistency is more important than perfection.", "author": ""},
    {"quote": "When we strive to become better than we are, everything around us becomes better too.", "author": "Paulo Coelho"},
    {"quote": "Early to bed and early to rise, makes a man healthy, wealthy, and wise.", "author": "Benjamin Franklin"},
    {"quote": "In order to change we must be sick and tired of being sick and tired.", "author": ""},
    {"quote": "A year from now, you will wish you had started today.", "author": "Karen Lamb"},
    {"quote": "In order for things to change, we must first be willing to let go of our old ways.", "author": "Ken Keyes Jr."},
    {"quote": "Create healthy habits, not restrictions.", "author": ""},
    {"quote": "Our bodies are our gardens – our wills are our gardeners.", "author": "William Shakespeare"},
    {"quote": "It’s up to you today to start making healthy choices. Not choices that are just healthy for your body, but healthy for your mind.", "author": "Steve Maraboli"},
    {"quote": "If it doesn’t challenge you it won’t change you.", "author": ""},
    {"quote": "It’s not coincidence that four of the six letter in health are heal.", "author": "Ed Northstrum"},
    {"quote": "Well-being is about the combination of our love for what we do each day, the quality of our relationships, the security of our finances, the vibrancy of our physical health, and the pride we take in what we have contributed to our communities. Most importantly, it’s about how these five elements interact.", "author": "Tom Rath"},
    {"quote": "Health is a state of body. Wellness is a state of being.", "author": "J. Stanford"},
    {"quote": "Health is a relationship between you and your body.", "author": "Terri Guillemets"},
    {"quote": "The greatest wealth is health.", "author": "Virgil"},
    {"quote": "He who has health, has hope; and he who has hope, has everything.", "author": "Arabian Proverb"},
    {"quote": "Take care of your body. It’s the only place you have to live.", "author": "Jim Rohn"},
    {"quote": "Good health is not something we can buy. However, it can be an extremely valuable savings account.", "author": "Anne Wilson Schaef"},
    {"quote": "Your body deserves the best.", "author": ""},
    {"quote": "Self-care is how you take your power back.", "author": "Lalah Delia"},
    {"quote": "It is health that is real wealth and not pieces of gold and silver.", "author": "Mahatma Gandhi"}
]
